
/* Class = "NSWindow"; title = "Πληροφορίες"; ObjectID = "3"; */
"3.title" = "Πληροφορίες";

/* Class = "NSTabViewItem"; label = "Γενικά"; ObjectID = "6"; */
"6.label" = "Γενικά";

/* Class = "NSTabViewItem"; label = "Δικαιώματα"; ObjectID = "8"; */
"8.label" = "Δικαιώματα";

/* Class = "NSTabViewItem"; label = "Μετα-δεδομένα"; ObjectID = "10"; */
"10.label" = "Μετα-δεδομένα";

/* Class = "NSTabViewItem"; label = "Κατανομή (CDN)"; ObjectID = "12"; */
"12.label" = "Κατανομή (CDN)";

/* Class = "NSTabViewItem"; label = "Amazon S3"; ObjectID = "14"; */
"14.label" = "Amazon S3";

/* Class = "NSTabViewItem"; label = "Δικαιώματα"; ObjectID = "16"; */
"16.label" = "Δικαιώματα";

/* Class = "NSTextFieldCell"; title = "Δικαιώματα UNIX"; ObjectID = "22"; */
"22.title" = "Δικαιώματα UNIX";

/* Class = "NSButtonCell"; title = "Εφαρμογή αλλαγών αναδρομικά"; ObjectID = "27"; */
"27.title" = "Εφαρμογή αλλαγών αναδρομικά";

/* Class = "NSButtonCell"; title = "Εκτέλεση"; ObjectID = "29"; */
"29.title" = "Εκτέλεση";

/* Class = "NSButtonCell"; title = "Εκτέλεση"; ObjectID = "31"; */
"31.title" = "Εκτέλεση";

/* Class = "NSButtonCell"; title = "Εκτέλεση"; ObjectID = "33"; */
"33.title" = "Εκτέλεση";

/* Class = "NSButtonCell"; title = "Εγγραφή"; ObjectID = "35"; */
"35.title" = "Εγγραφή";

/* Class = "NSButtonCell"; title = "Εγγραφή"; ObjectID = "37"; */
"37.title" = "Εγγραφή";

/* Class = "NSButtonCell"; title = "Εγγραφή"; ObjectID = "39"; */
"39.title" = "Εγγραφή";

/* Class = "NSButtonCell"; title = "Ανάγνωση"; ObjectID = "41"; */
"41.title" = "Ανάγνωση";

/* Class = "NSButtonCell"; title = "Ανάγνωση"; ObjectID = "43"; */
"43.title" = "Ανάγνωση";

/* Class = "NSButtonCell"; title = "Ανάγνωση"; ObjectID = "45"; */
"45.title" = "Ανάγνωση";

/* Class = "NSTextFieldCell"; title = "Άλλα"; ObjectID = "47"; */
"47.title" = "Άλλα";

/* Class = "NSTextFieldCell"; title = "Ομάδα"; ObjectID = "49"; */
"49.title" = "Ομάδα";

/* Class = "NSTextFieldCell"; title = "Ιδιοκτήτης"; ObjectID = "51"; */
"51.title" = "Ιδιοκτήτης";

/* Class = "NSMenu"; title = "ΆλλεςΠροβολές"; ObjectID = "61"; */
"61.title" = "ΆλλεςΠροβολές";

/* Class = "NSTextFieldCell"; title = "Πού"; ObjectID = "63"; */
"63.title" = "Πού";

/* Class = "NSTextFieldCell"; title = "CNAME"; ObjectID = "65"; */
"65.title" = "CNAME";

/* Class = "NSTextFieldCell"; title = "Προεπιλεγμένο Βασικό Αρχείο"; ObjectID = "67"; */
"67.title" = "Προεπιλεγμένο Βασικό Αρχείο";

/* Class = "NSTextFieldCell"; title = "Ακύρωση"; ObjectID = "69"; */
"69.title" = "Ακύρωση";

/* Class = "NSTextFieldCell"; title = "Καταγραφή"; ObjectID = "71"; */
"71.title" = "Καταγραφή";

/* Class = "NSTextFieldCell"; title = "Κατάσταση"; ObjectID = "73"; */
"73.title" = "Κατάσταση";

/* Class = "NSTextFieldCell"; title = "Μέθοδος Διανομής"; ObjectID = "75"; */
"75.title" = "Μέθοδος Διανομής";

/* Class = "NSTextFieldCell"; title = "Προέλευση"; ObjectID = "79"; */
"79.title" = "Προέλευση";

/* Class = "NSTextFieldCell"; title = "Εγγραφή καταγραφής πρόσβασης στον επιλεγμένο περιέκτη."; ObjectID = "85"; */
"85.title" = "Εγγραφή καταγραφής πρόσβασης στον επιλεγμένο περιέκτη.";

/* Class = "NSTextFieldCell"; title = "Αφαίρεση επιλεγμένων αρχείων από λανθάνουσα μνήμη κατανομής."; ObjectID = "87"; */
"87.title" = "Αφαίρεση επιλεγμένων αρχείων από λανθάνουσα μνήμη κατανομής.";

/* Class = "NSButtonCell"; title = "Ακύρωση"; ObjectID = "93"; */
"93.title" = "Ακύρωση";

/* Class = "NSMenu"; title = "ΆλλεςΠροβολές"; ObjectID = "98"; */
"98.title" = "ΆλλεςΠροβολές";

/* Class = "NSMenu"; title = "ΆλλεςΠροβολές"; ObjectID = "103"; */
"103.title" = "ΆλλεςΠροβολές";

/* Class = "NSButtonCell"; title = "Ενεργοποίηση Καταγραφής Πρόσβασης"; ObjectID = "110"; */
"110.title" = "Ενεργοποίηση Καταγραφής Πρόσβασης";

/* Class = "NSTextFieldCell"; title = "Κρυπτογράφηση"; ObjectID = "121"; */
"121.title" = "Κρυπτογράφηση";

/* Class = "NSTextFieldCell"; title = "Μπορείτε να δείτε όλες τις εκδόσεις ενός αρχείου στον φυλλομετρητή επιλέγοντας Προβολή → Εμφάνιση Κρυμμένων Αρχείων."; ObjectID = "127"; */
"127.title" = "Μπορείτε να δείτε όλες τις εκδόσεις ενός αρχείου στον φυλλομετρητή επιλέγοντας Προβολή → Εμφάνιση Κρυμμένων Αρχείων.";

/* Class = "NSButtonCell"; title = "Διαγραφή Πολυπαραγοντικής Αυθεντικοποίησης (MFA)"; ObjectID = "129"; */
"129.title" = "Διαγραφή Πολυπαραγοντικής Αυθεντικοποίησης (MFA)";

/* Class = "NSButtonCell"; title = "Καταγραφή Έκδοσης Bucket"; ObjectID = "131"; */
"131.title" = "Καταγραφή Έκδοσης Bucket";

/* Class = "NSMenu"; title = "ΆλλεςΠροβολές"; ObjectID = "134"; */
"134.title" = "ΆλλεςΠροβολές";

/* Class = "NSMenu"; title = "ΆλλεςΠροβολές"; ObjectID = "137"; */
"137.title" = "ΆλλεςΠροβολές";

/* Class = "NSMenu"; title = "ΆλλεςΠροβολές"; ObjectID = "140"; */
"140.title" = "ΆλλεςΠροβολές";

/* Class = "NSTextFieldCell"; title = "Τοποθεσία"; ObjectID = "144"; */
"144.title" = "Τοποθεσία";

/* Class = "NSTextFieldCell"; title = "Lifecycle"; ObjectID = "150"; */
"150.title" = "Lifecycle";

/* Class = "NSTextFieldCell"; title = "Αρίθμηση έκδοσης"; ObjectID = "152"; */
"152.title" = "Αρίθμηση έκδοσης";

/* Class = "NSTextFieldCell"; title = "Καταγραφή"; ObjectID = "154"; */
"154.title" = "Καταγραφή";

/* Class = "NSButtonCell"; title = "Delete files"; ObjectID = "161"; */
"161.title" = "Delete files";

/* Class = "NSButtonCell"; title = "Transition to Glacier"; ObjectID = "163"; */
"163.title" = "Transition to Glacier";

/* Class = "NSButtonCell"; title = "Καταγραφή Πρόσβασης Bucket"; ObjectID = "167"; */
"167.title" = "Καταγραφή Πρόσβασης Bucket";

/* Class = "NSTextFieldCell"; title = "Εγγραφή καταγραφής πρόσβασης στον επιλεγμένο περιέκτη."; ObjectID = "169"; */
"169.title" = "Εγγραφή καταγραφής πρόσβασης στον επιλεγμένο περιέκτη.";

/* Class = "NSMenu"; title = "ΆλλεςΠροβολές"; ObjectID = "172"; */
"172.title" = "ΆλλεςΠροβολές";

/* Class = "NSTextFieldCell"; title = "Κλάση Αποθήκευσης"; ObjectID = "174"; */
"174.title" = "Κλάση Αποθήκευσης";

/* Class = "NSTextFieldCell"; title = "URL Ιστού"; ObjectID = "179"; */
"179.title" = "URL Ιστού";

/* Class = "NSButtonCell"; title = "Υπολογισμός"; ObjectID = "184"; */
"184.title" = "Υπολογισμός";

/* Class = "NSTextFieldCell"; title = "Δικαιώματα"; ObjectID = "190"; */
"190.title" = "Δικαιώματα";

/* Class = "NSTextFieldCell"; title = "Πού"; ObjectID = "196"; */
"196.title" = "Πού";

/* Class = "NSTextFieldCell"; title = "Ομάδα"; ObjectID = "200"; */
"200.title" = "Ομάδα";

/* Class = "NSTextFieldCell"; title = "Είδος"; ObjectID = "202"; */
"202.title" = "Είδος";

/* Class = "NSTextFieldCell"; title = "Άθροισμα ελέγχου"; ObjectID = "204"; */
"204.title" = "Άθροισμα ελέγχου";

/* Class = "NSTextFieldCell"; title = "Δημιουργήθηκε"; ObjectID = "206"; */
"206.title" = "Δημιουργήθηκε";

/* Class = "NSTextFieldCell"; title = "Μεταβολή"; ObjectID = "210"; */
"210.title" = "Μεταβολή";

/* Class = "NSTextFieldCell"; title = "Μέγεθος"; ObjectID = "216"; */
"216.title" = "Μέγεθος";

/* Class = "NSTextFieldCell"; title = "Ιδιοκτήτης"; ObjectID = "220"; */
"220.title" = "Ιδιοκτήτης";

/* Class = "NSMenu"; title = "Μετα-δεδομένα"; ObjectID = "230"; */
"230.title" = "Μετα-δεδομένα";

/* Class = "NSTableColumn"; headerCell.title = "Όνομα"; ObjectID = "236"; */
"236.headerCell.title" = "Όνομα";

/* Class = "NSTableColumn"; headerCell.title = "Τιμή"; ObjectID = "238"; */
"238.headerCell.title" = "Τιμή";

/* Class = "NSTextFieldCell"; title = "Κεφαλίδες"; ObjectID = "245"; */
"245.title" = "Κεφαλίδες";

/* Class = "NSMenu"; title = "Μετα-δεδομένα"; ObjectID = "255"; */
"255.title" = "Μετα-δεδομένα";

/* Class = "NSTableColumn"; headerCell.title = "Εκδοχέας"; ObjectID = "261"; */
"261.headerCell.title" = "Εκδοχέας";

/* Class = "NSTableColumn"; headerCell.title = "Δικαίωμα"; ObjectID = "263"; */
"263.headerCell.title" = "Δικαίωμα";

/* Class = "NSTextFieldCell"; title = "Λίστα Ελέγχου Πρόσβασης (ACL)"; ObjectID = "270"; */
"270.title" = "Λίστα Ελέγχου Πρόσβασης (ACL)";

/* Class = "NSButtonCell"; title = "Επιτάχυνση μεταφοράς"; ObjectID = "Hhf-CN-RAy"; */
"Hhf-CN-RAy.title" = "Επιτάχυνση μεταφοράς";

/* Class = "NSTextFieldCell"; title = "Μεταφορά "; ObjectID = "o7m-4i-54g"; */
"o7m-4i-54g.title" = "Μεταφορά ";

/* Class = "NSMenu"; title = "ΆλλεςΠροβολές"; ObjectID = "uYp-L3-jMv"; */
"uYp-L3-jMv.title" = "ΆλλεςΠροβολές";
